Repository: jorgeroldannovillo/proyecto-traducci-n-3
Catalog: tm/my_memory_new.tmx
Source language: en_gb
Languages: es_es

source: In 2013 The Karen Blixen Museum joined the Nordic museum portal CultureNordic.com.
es_es: También hay un museo dedicado a Karen Blixen en Nairobi.

source: The film's screenplay was written by Axel based on the story by Isak Dinesen (Karen Blixen).
es_es: Está basada en un relato de Isak Dinesen (Karen Blixen), escritora de "Memorias de África".

source: Reminiscent of the days when Out of Africa author Karen Blixen came to this timeless paradise, Anantara experiences provide an authentic connection between breathtaking landscapes, rich history and local culture.
es_es: Rememorando lo tiempos en que la autora de Memorias de África, Karen Blixen, llegó a este paraíso eterno, las experiencias del Anantara procuran una auténtica conexión entre paisajes impresionantes, una rica historia y la cultura local.

source: By this time, Karen Blixen had separated from her husband, and after their divorce in 1925, Finch Hatton moved into her house and began leading safaris for wealthy sportsmen.
es_es: Para entonces, Karen Blixen estaba separada de su esposo, y después de su divorcio en 1925, Finch Hatton se trasladó a la casa de ella y comenzó a dirigir safaris para deportistas adinerados.

source: The house is located in the land of Abers , 900m from the beaches. The cottage offers a stay wellness with Jacuzzi , all in a trend and actual decoration . The house is classified furnished 4 **** tourism and labeled 4 keys clévacances . The services are of high quality in a very great comfort.
es_es: La casa se ??encuentra en la tierra de Abers , a 900 metros de las playas . La casa ofrece una estancia de bienestar con jacuzzi , todo en una tendencia y la decoración actual . La casa está amueblada clasificada 4 **** turismo y etiquetado 4 llaves clévacances . Los servicios son de alta calidad en una enorme comodidad .

source: The winners were announced at a gala event that took place at Nairobi Serena Hotel.
es_es: Los ganadores fueron anunciados en una celebración de gala llevada a cabo en el Nairobi Serena Hotel.

source: Another angry tweet related to the attack on Serena Hotel:
es_es: Otro tuit furioso relacionado con el ataque el Hotel Serena:

source: 1345-1430 Meeting with Attorney General Abdul Jabar Sabet, at the Serena Hotel
es_es: Fiscal General, Reunión con el Sr. Abdul Jabar Sabet en el Hotel Serena

source: In the middle of the court there is a large donjon as well as a chapel.
es_es: En el centro del campo hay un torreón general, así como una capilla.

source: It has a bathtub located in the middle of the room as well as a full bathroom with shower.
es_es: Está dotada de una bañera dentro de la habitación, además de un baño completo y una ducha.

source: Located in the heart of Tequila, this hotel offers a traditional and rustic atmosphere with a touch of class and distinction as well as a blend of modernity that will make you enjoy excellent comfort.
es_es: Ubicado en el corazón de Tequila, este hotel te ofrece un ambiente tradicional y rústico con un toque de distinción y clase así como una mezcla de modernidad que te hará disfrutar de un gran confort.

source: The balcony is a quiet place to take a break in the middle of the day.
es_es: El balcón hay mucha tranquilidad y es un lugar ideal para relajarse en cualquier momento del día.

source: At our Norfolk hotel, a private beach is just steps away.
es_es: En este hotel de Norfolk podrá encontrar una playa privada a solamente unos pasos de distancia.

source: There had also been an attack on the prestigious Norfolk Hotel in 1993.
es_es: En 1993 también se cometió un atentado contra el prestigioso hotel Norfolk.

source: Royal Norfolk Hotel is a couple of minutes walk from Paddington Tube Station.
es_es: El Royal Norfolk Hotel está a pocos minutos a pie de la estación de metro de Paddington.

source: This two star hotel is located near the fairgrounds in Düsseldorf, a few kilometers from the airport and a short distance from the underground station.
es_es: Este hotel de dos estrellas está situado cerca del recinto ferial de Düsseldorf, a pocos kilómetros desde el aeropuerto y a poca distancia desde la estación del metro.

source: Ideal accommodation for a business trip, this hotel is located one kilometer from the exhibition center and a short distance from shopping areas.
es_es: Alojamiento ideal para una clientela de negocios, se encuentra a un kilómetro del recinto ferial y a poca distancia de las zonas comerciales de la ciudad.

source: NH Zurich Airport Hotel is located in the business district of Zurich, a short distance from the airport and downtown.
es_es: El NH Zurich Airport Hotel se encuentra ubicado en el distrito financiero de Zurich, a poca distancia del aeropuerto y del centro.

source: safari park
es_es: parque de safari

source: Stanley Hotel
es_es: Hotel Stanley

source: the Stanley Cup!
es_es: la Copa Stanley!

source: The best quality in your car rental in Noumea Le Stanley Hotel
es_es: La mejor calidad en sus coches de alquiler en Noumea Le Stanley Hotel

source: During the period of Tavaglione's ownership, historian Mark Baker campaigned for the castle to be brought back to its days of glory—a campaign that he started when he was twelve years old.
es_es: Mientras estuvo en propiedad de Tavaglione, el historiador Mark Baker luchó para que el castillo recobrara sus días de gloria, campaña que empezó cuando tenía doce años.

source: Begin your journey in the city’s business district
es_es: Comienza tu viaje por la arteria comercial de la ciudad.

source: Five minutes from downtown shopping and business district.
es_es: A cinco minutos del centro comercial y la zona de negocios.

source: TLP car number 5 headed east on Calle Comercio in the city's business district.
es_es: Carro TLP número 5 dirigiéndose al este por la calle Comercio, en el distrito financiero de la ciudad.

source: Country Club
es_es: Club de campo

source: Getting to the center from the airport:
es_es: Cómo llegar al centro desde el aeropuerto:

source: Transfer from the city to the airport
es_es: Traslado de la ciudad al aeropuerto

source: Access to the city from the airport:
es_es: Cómo llegar en la ciudad?

source: Purchase Course on site.
es_es: Comprar un curso en el sitio.

source: Golf course on the coast
es_es: Campo de Golf en la costa

source: Golf course on the Costa del Sol
es_es: Campo de golf en la costa del sol

source: the King.
es_es: Rey

source: the king.
es_es: el rey.

source: The King.
es_es: El Rey.

source: THE KING
es_es: EL REY

source: <g id="1">Berman Center for Animal Care </g>900 North Newburgh Road Westland, MI 48185 <g id="2">866-MHUMANE</g>, Option #2
es_es: <g id="1">Berman Center for Animal Care </g>900 North Newburgh Road Westland, MI 48185 <g id="2">866-MHUMANE</g>, Opción #2

source: My country, which is located at the north-west entrance to the Mozambique Channel, half way between the East African coast and the large island of Madagascar, small, fragmented and geographically isolated though it is, was accepted to full membership in the United Nations on 12 November 1975 by resolution 3385 (XXX), as a State comprising the islands of Anjouan, Grande-Comore — also known as Ngazidja — Mayotte and Mohéli.
es_es: Mi país, que está situado en la entrada noroccidental al Canal de Mozambique, a mitad de camino entre la costa oriental africana y la gran isla de Madagascar, si bien es pequeño y está fragmentado y aislado por su posición geográfica, fue admitido como Miembro de pleno derecho de las Naciones Unidas el 12 de noviembre de 1975 por la resolución 3385 (XXX), como Estado compuesto por las islas de Anjouan, Gran Comora, también conocida como Ngazidja, Mayotte y Mohéli.

source: In the first, 20 commandos launched a direct assault at the front door in order to join their comrades inside the waiting room, where the main staircase to the second floor was located.
es_es: En el primero, 20 comandos lanzaron un asalto directo en la puerta de entrada para unirse a sus camaradas al interior de la sala de espera, donde estaba ubicada la escalera principal hacia el segundo piso.

source: It has a small outdoor terrace at the front door, into one large hall where the staircase that leads to the second floor, two full bedrooms, a bathroom for these two rooms, and a bedroom with their own stands bathroom with bath and jacuzzi plus a large dressing.
es_es: Tiene una pequeña terraza exterior en la parte de la puerta principal, dentro una amplio recibidor donde se sitúa la escalera de que da acceso a la segunda planta, dos habitaciones completas, un baño para estas dos habitaciones, y una habitación de matrimonio con su propio baño con bañera y jacuzzi además de un amplio vestidor.

source: These fabulous rooms, located on the second floor of the villas, have stunning views of the beautiful gardens at the Meliá Braco Village which can be enjoyed from the private balcony.
es_es: Estas fabulosas habitaciones ubicadas en la segunda planta de las villas, muestran increíbles vistas a los amplios jardines de Meliá Braco Village que puedes disfrutar desde el balcón privado.

source: Now, the film stripe is to be put in and transported with the help of a transporter that is located at the front side of the device, until it gets into the bag of the frame and the marking arrows point exactly to the center of the second separation web. Now, the picture can be divided from the rest of the film stripe with a cutter and the frame is easily to remove from the frame. Here, the cover is pushed against the black basis and the frame is tightly closed.
es_es: Ahora se introduce la tira de película y se arrastra por medio de una rueda de arrastre que se encuentra en la parte delantera hasta que esté en la bolsa del marco y que las flechas de señalización se encuentren exactamente en el centro de la segunda división. Ahora se corta la foto con un cuchillo cutter del resto de la tira de película y se puede sacar fácilmente el marco del aparato. Aquí, la tapa se aprieta sobre la parte inferior negra y así se cierra el marco fijamente.

source: Buildings or foundations located on the ground are damaged.
es_es: Los edificios o cimientos ubicados en el suelo están dañados.

source: The power supply system, which consists of electricity generators, high tension wires, underground plants, and equipment located on the ground, are the most vulnerable parts of this system.
es_es: El sistema de suministro de energía tiene como partes más vulnerables generadores, líneas de alta tensión, subestaciones y equipos localizados sobre el terreno.

source: 4.5.2 The EESC believes that the climate services of Copernicus (collection of information through the European network of satellites and systems located on the ground) are of vital importance for the adoption of measures.
es_es: 4.5.2 El CESE considera que los servicios climáticos de Copernicus (recolección de información a través de la red europea de satélites y de sistemas implantados en la tierra) resultan de vital importancia para la adopción de medidas.

source: A reputation for reliability.
es_es: Una reputación de confiabilidad.

source: The team has a reputation for high performance.
es_es: El equipo tiene una reputación de alto rendimiento.

source: Whenever there are two or more people working together, there is bound to be conflict.
es_es: Siempre que haya dos o más personas trabajando juntas, seguramente habrá conflictos.

source: Advertising of cannabis products isprohibited, and in recent years the tighter control of coffeeshops has significantly reduced the number of customersunder 18 years old (Dutch national report).
es_es: La publicidad de productos de cannabisestá prohibida y, en los últimos años, el aumento del controlde los coffee shops ha reducido considerablemente elnúmero de clientes menores de 18 años (informe nacional delos Países Bajos).

source: But in recent years the EU has significantly reduced the energy intensity of its exports, whilst emerging economies such as Brazil, Russia and China are becoming increasingly important sources of energy intensive intermediate components.
es_es: Pero en los últimos años, la UE ha reducido significativamente la intensidad energética de sus exportaciones, mientras que las economías emergentes, como Brasil, Rusia y China, se están convirtiendo en fuentes cada vez más importantes de componentes intermedios de consumo intensivo de energía.

source: UNMIL has significantly reduced its vacancy rates in recent years.
es_es: La UNMIL ha reducido considerablemente su tasa de vacantes en los últimos años.

source: Although in recent years Indonesia has significantly reduced its official transmigration programme, Indonesian migrants have continued to flow into the territory and have received indirect Government support, in the form of development assistance or contracts with the armed forces or local government.
es_es: Aunque en los últimos años Indonesia ha reducido notablemente su programa oficial de transmigración, los migrantes indonesios han seguido afluyendo al territorio y han recibido apoyo indirecto del Gobierno en forma de asistencia para el desarrollo o de contratos con las fuerzas armadas o la administración local.

source: The OTP is a community, and there are people out there who will be eager to help you if you get stuck.
es_es: La OTP es una comunidad, y hay personas que estarán ansiosas por ayudarlo si se atora.

source: Data mainly relate to the incidence of crime, and there is not a lot of disaggregation of data apart from by gender.
es_es: Los datos se refieren principalmente a la incidencia de la delincuencia, y no presentan mucho desglose además de por género.

source: We do not have a lot of money and there is not a great deal of point in promising what the Commission cannot deliver.
es_es: Sin embargo, quiero señalar que toda esta cuestión de la dependencia del petróleo es más importante en cualquier región periférica o zona menos desarrollada que en otras partes.

source: There is not a lot of storage space whatsoever - we were splitting one closet between two people and a drawer in the bedroom.
es_es: No hay todo el espacio de almacenamiento que se desearía (compartimos un armario y un cajón entre dos).

source: As you may guess, the cars that are in better condition will attract a lot of attention ?not only from car hunters such as you but also from other car dealers.
es_es: Como usted puede adivinar, los coches que están en mejores condiciones para atraer mucho la atención? No sólo los cazadores de coche como usted, sino también de otros distribuidores de automóviles.

source: being a young man from the inner city of Chicago,
es_es: al ser un joven de la zona marginada de Chicago,

source: Of this amount, $4,591,339 is from the Inner City TIRZ,
es_es: De esta cantidad, $4,591,339 son del Interior de la Ciudad TIRZ,

source: Apart from the usual applications of Mesovita at night, apply Mesoblanche and never forget BCN solar during the day.
es_es: A parte de las aplicaciones habituales de Mesovita por las noches, aplicar Mesoblanche y nunca olvidar BCN solar durante el día.

source: The streets are empty.
es_es: Las calles están desiertas, las puertas tienen echado el cerrojo, con una cruz trazada con yeso: en su interior reina la peste.

source: the streets are already empty.
es_es: las calles están desiertas.

source: The streets are big and empty
es_es: Las calles son mas grandes

source: Streets are empty due to fuel shortage.
es_es: Las calles están vacías por la escasez de combustible.

source: Do not walk alone.
es_es: No lo haga en solitario.

source: Do not walk alone after dark if at all possible.
es_es: De ser posible, no camine solo por la noche.

source: You do not walk alone my dear.
es_es: No caminarás sola querida mía.

source: You do not walk this path alone.
es_es: No caminan solos por este camino.

source: Always use
es_es: Usar siempre

source: In Serbian public opinion, the prevalent view is that, in terms of government, the Serbian inhabitants of the north and east of Bosnia and of the north of Kosovo are wrongfully cut off from the home country, and that for that reason, the areas that are recognised as Serbian territory should be made completely Serbian.
es_es: La opinión pública serbia piensa, en su mayoría, que los habitantes serbios del norte y el este de Bosnia y del norte de Kosovo se han quedado injustamente aislados de su país natal y que, por esa razón, las zonas reconocidas como territorio serbio tienen que hacerse totalmente serbias.

source: The earliest civilizations on earth were in Egypt and Mesopotamia, in the northeastern corner of Africa and in the area north and east of the Persian gulf respectively. City-states first appeared there during the 4th millennium B.C.. For at least a millennium, those societies were unchallenged by other civilized societies, only by nomadic tribes.
es_es: Las civilizaciones más tempranas en la tierra estaban en Egipto y Mesopotamia, en la esquina del noreste de África y en el área del norte y al este del golfo persa respectivamente. los Ciudad-estados primero aparecieron allí durante el 4to milenio B.C.. Por por lo menos un milenio, esas sociedades eran indiscutidas por otras sociedades civilizadas, solamente por las tribus nómadas.

source: Where the interpretation is ambiguous due to the presence of
es_es: Cuando la interpretación es ambigua debido a la presencia de

source: to the presence of the
es_es: Son, sombras de otros tiempos, dioses del dolor

source: Due to the presence of international organisations, the
es_es: FIDH - Federación Internacional de los Derechos Humanos

source: Optical hazard due to the presence of laser
es_es: Riesgo óptico debido a la presencia del láser.

source: It would be best to avoid it.
es_es: Lo mejor sería evitarlo.

source: It would be wise to avoid them
es_es: Sería aconsejable evitarlos

source: You would be wise to seek out and heed them.
es_es: Serás sabio si les buscas y les prestas atención.

source: It would be better to avoid it to have an accurate measurement.
es_es: Sería mejor evitarlo para obtener una medición precisa.

source: That was necessary because there have been several developments in the meantime for which a new content was needed.
es_es: Y era necesario ponerla al día porque, de entonces a esta parte, se habían producido una serie de evoluciones que era necesario rellenar de contenido.

source: In the past, there have been several bomb attacks in Istanbul and other Turkish cities.
es_es: En el pasado, se produjeron varios atentados con explosivos en Estambul y en otras ciudades turcas.

source: Over the last few months there have been several anti-Christian and anti-western attacks in the country.
es_es: En los últimos meses ha habido varios atentados anticristianos y antioccidentales en el país.

source: On 4 May and 24 May, the Security Council issued press statements condemning terrorist attacks in Mogadishu that had caused numerous deaths and injuries and for which Al-Shabaab had claimed responsibility.
es_es: El 4 y el 24 de mayo, el Consejo de Seguridad emitió comunicados de prensa en los que condenó los ataques terroristas perpetrados en Mogadiscio y reivindicados por el grupo Al-Shabaab, en los que un gran número de personas murieron o resultaron heridas.

source: These are likely to be due before the end of 2012.
es_es: Es probable que los escritos finales se presenten antes de que finalice 2012.

source: These are likely to be guided aright.
es_es: Quizás ésos sean de los bien dirigidos...

source: Only some of these are likely to be met.
es_es: Solo algunos de estos objetivos se han alcanzado verdaderamente.

source: These are likely to be projects in which benefits are widely shared.
es_es: Es probable que esos proyectos sean aquellos en los que el reparto de beneficios es mayor.

source: It is recommended that they should be provided with an impermeable coat with the following features:
es_es: Se recomienda que se les proporcione una campera impermeable con las siguientes características:

source: the food that you eat
es_es: los alimentos que comes

source: the food that you eat…
es_es: que se transformaba…

source: Be aware of the foods that you eat.
es_es: Esté consciente de los alimentos que consume.

source: When microwaving make sure that the food is heated thoroughly and that there are no cold spots in the food.
es_es: Cuando caliente alimentos usando un microondas, aseg?rese de que se calientan bien y que no quedan partes frías.

source: Make sure that the food you are giving your baby is the right size and shape.
es_es: Asegúrese de que la comida que le da al bebé es del tamaño y la forma adecuados para él.

source: Make Sure That the Food in Your Hot Food Case Is Always Fresh and Looks Appetizing and Appealing To Your Customer
es_es: Asegúrese de que la comida en su caso de comida caliente esté siempre fresca y se vea apetitosa y atractiva para su cliente

source: Make sure that the food product comes with storage and preparation instructions.
es_es: Asegúrese que el producto de alimento venga con instrucciones de almacenamiento y preparación.

source: Do not drink tap water and do not use it to brush your teeth.
es_es: No beba agua del grifo ni la use para cepillarse los dientes.

source: 6. Do not drink tap water.
es_es: 6. No beba agua del grifo.

source: Do not drink tap water or add ice cubes.
es_es: No tome agua corriente ni agregue cubos de hielo.

source: There is no problem to use tap water to brush your teeth.
es_es: Para cepillar los dientes no existe problema en usar el agua de la llave.

source: Program for delicate clothing made of synthetic and mixed fibres, and for simple care of cotton. It may also be used for pillows, quilted jackets and similar items, as it uses a lot of water for the wash. Carefully read the washing instructions. If the outer layer has a membrane, do not use a conditioner. Washing temperature can be set up to 60 °C, and spinning speed can be set up to 1200 rpm.
es_es: Este programa es adecuado para el lavado de fibras sintéticas y mixtas y para el cuidado simple de algodón. Se usa también para lavar almohadas, chaquetas acolchadas, etc. puesto que se utiliza mucha agua. Lea detenidamente las instrucciones de lavado. Si la ropa exterior tiene membrana, no se debe usar el suavizante. Se puede ajustar la temperatura hasta 60 °C y la velocidad de centrifugado hasta 1200 r.p.m.

source: Run cool (not cold) water over the burned area (if water isn't available, any cold, drinkable fluid can be used) or hold a clean, cold compress on the burn for approximately 3-5 minutes (do not use ice, as it may cause more destruction to the injured skin).
es_es: Deje correr agua fresca (no fría) sobre el área de la quemadura (si no hay agua disponible, se puede utilizar cualquier líquido fresco bebible) o aplique una compresa limpia y fría sobre la quemadura durante aproximadamente 3 a 5 minutos (no aplique hielo, ya que este puede destruir aún más la piel lesionada).

source: If you go outdoors, use an insect repellent that contains 20% to 30% DEET. Apply it according to the directions on the label.
es_es: Si sale al aire libre, use un repelente de insectos que contenga del 20% al 30% de DEET. Aplíquelo de acuerdo con las instrucciones de la etiqueta.

source: Use an insect repellent containing 20% to 30% DEET. Tick repellents that contain DEET can be put directly on your skin or on your clothing before going into tick-infested areas.
es_es: Use un repelente de insectos que contenga del 20% al 30% de N, N-dietil-meta-toluamida (DEET, por sus siglas en inglés). Los repelentes de garrapatas que contienen DEET pueden colocarse directamente en la piel o en la ropa antes de dirigirse a las áreas infestadas por las garrapatas.
